<!DOCTYPE html>
<html lang="">
<head>
	<title></title>
	<?php
		include('inc_header.php');
		$curpage = 'aboutus';
	?>
</head>
<body>
<?php include('inc_topmenu.php'); ?>
<section class="main">
<div class="container">
	<div class="row">
		<div class="col-xs-12 main-slogan" style="text-align: center;">
			<img src="images/slogan.png" alt="slogan">
		</div>
	</div>
	<!--content-->
	<div class="row">
		<div class="col-xs-12">
			<div class="content-topbg"></div>
			<div class="content-body">
				<h2 class="border">ABOUT US</h2>
				<div class="post-meta">วันที่อัพเดต :  10/10/2558 ดูแล้ว : 9999 ครั้ง</div>
				<!-- content About Us -->
				<div class="center-video">
					<iframe width="560" height="315" src="https://www.youtube.com/embed/_VhqI1rpHnA" frameborder="0" allowfullscreen></iframe>
				</div>
				<img src="images/myanmarview01.jpg" alt="myanmarview01" style="width:100%; height: auto; margin-bottom: 30px;">
				<p>
					ในอดีตประเทศพม่าเคยเป็นประเทศปิด ทำให้ความเจริญก้าวหน้าและเทคโนโลยียังไม่มีมากนัก เหมือนดัง คำกล่าวที่ว่า “เวลาในประเทศพม่าช้ากว่าเวลาในประเทศไทยแค่ 30 นาที แต่เหมือนกลับว่าเราได้ย้อนเวลา กลับไปเมื่อ 30 ปี ที่แล้ว”
				</p>
				<p>
					ณ ปัจจุบันนี้ประเทศพม่าได้เริ่มเปิดประเทศก้าวเข้าสู่ความเป็น ประชาคมเศรษฐกิจอาเซี่ยน (Asean Economics Community - AEC) ในปีพ.ศ. 2558 นี้ ทำให้พม่านับว่าเป็นประเทศ ที่เนื้อหอม ได้รับความสนใจจากนานาประเทศ ทั้งจากอุตสาหกรรมการท่องเที่ยว และการลงทุนทำธุรกิจต่างๆ ไม่ว่าจะเป็นจากประเทศ เวียดนาม, จีน, หรือแม้แต่ประเทศเพื่อนบ้าน อย่างประเทศไทย
				</p>
				<p>
					ในดินแดนพม่าแห่งนี้ไม่ได้มีแค่เรื่องของพระพุทธศาสนาที่ขึ้นชื่อ แต่ยังมีทั้งเรื่องธรรมชาติ, ศิลปวัฒนธรรม, และวิถีแห่งการดำเนินชีวิตของผู้คนที่มีเสน่ห์และเป็นเอกลักษณ์ที่เฉพาะตัว รอต้อนรับการเดินทางของผู้มาเยือนจากทั่วทุกสารทิศ
				</p>
				<table class="body-table">
					<tr>
						<td><img src="images/aboutus_best01.jpg" alt="aboutus_best01" width="529" height="406"></td>
						<td>
							<p>
								บริษัท เบสท์อินโดไชน่าทราเวลแอนด์เอเจนซี่ จำกัด (Best Indochina Travel & Agency Co.,Ltd.) เป็น Land Operator in Myanmar เป็นผู้เชี่ยวชาญและมีความเป็นมืออาชีพ ในการให้บริการด้านการท่องเที่ยว ในประเทศพม่า มีสำนักงานตั้งอยู่ใจกลางเมืองย่างกุ้ง และมีสาขาทั้งหมด 4 แห่ง ได้แก่
							</p>
							<ol>
								<li>สาขาย่างกุ้ง บริหารงานโดย Ms. Aye Myint San </li>
								<li>สาขามัณฑะเลย์ บริหารงานโดย Ms. Knin Myowin </li>
								<li>สาขาท่าขี้เหล็ก บริหารงานโดย Mr. Zaw Lin Tun </li>
								<li>สาขากรุงเทพ บริหารงานโดย คุณกุลชลี ปรีชญาดีกุล และคุณคีรีรัตน์ สันธิศิริ</li>
							</ol>
							<p>
								เราจึงมีความพร้อมที่จะให้บริการนำนักท่องเที่ยวจากประเทศไทย ได้เดินทางไปสัมผัสถึงพลังแห่งความศรัทธาของชาวพม่าที่มีต่อพระพุทธศาสนา อันได้แก่ 5 มหาบูชาสถาน ที่ชาวพม่า ให้ความเคารพสักการะอย่างสูงสุด ได้แก่ พระมหาเจดีย์ชเวดากอง, เจดีย์ชเวมอดอร์, พระธาตุอินทร์แขวน, พระมหามัยมุนี, และพระเจดีย์ชเวสิกอง หรือสถานที่ท่องเที่ยวทางธรรมชาติอย่าง ทะเลสาบอินเล เป็นต้น
							</p>
						</td>
					</tr>
				</table>
				
				<p>
					บริษัท เบสท์อินโดไชน่าฯ ได้จัดสรรโปรแกรมทัวร์เส้นทางต่างๆ ในประเทศพม่า สำหรับ Travel Agency ให้บริการการขายแบบ CONSORTIUM และรับจัดโปรแกรมการท่องเที่ยว สำหรับกรุ๊ปเหมา ทั้งแบบส่วนตัว และหมู่คณะ ในทุกรูปแบบ ตามความต้องการของท่าน ด้วยทีมงานมืออาชีพที่ชำนาญในแต่ละเส้นทางครอบคลุมไปถึง การจองตั๋วเครื่องบิน, การยื่นเอกสาร ขอวีซ่า, หัวหน้าทัวร์จากฝั่งไทยที่ดูแลท่านอย่างเป็นกันเอง, ไกด์ท้องถิ่นที่พูดภาษาไทยชัด, โรงแรมที่พัก, อาหารการกิน, และพาหนะในการเดินทางที่มีคุณภาพ ซึ่งพร้อมให้การบริการ อย่างดีที่สุด เพื่อความสุขของท่านลูกค้า
				</p>
				<p>
					อีกนโยบายหนึ่งของบริษัทฯ หากลูกค้าที่ได้ร่วมเดินทางไปกับเรา แล้วประทับใจในการท่องเที่ยวและการบริการ เราจะเน้นย้ำกับลูกค้าเสมอว่า “Best Indochina ไม่มีการรับลูกค้าโดยตรง ให้ท่านติดต่อกับบริษัท เอเจนซี่ ที่ท่านซื้อโปรแกรมทัวร์มาเท่านั้น” เพื่อเป็นการสร้างความเชื่อมั่นและความสบายใจให้กับ Travel Agency บริษัทตัวแทนจำหน่ายของเรา ที่ได้ให้ความไว้วางใจ นำโปรแกรมทัวร์พม่าของเราไปขาย และจัดส่งลูกค้าของท่านมา Join Tour ให้กับเรา และท่านยังสามารถขอราคาแลนด์ สอบถามโปรแกรมทัวร์เพื่อจัดจำหน่าย หรือจะให้เจ้าหน้าที่ ของบริษัทฯ เข้าไปพบเพื่ออธิบายนำเสนอรายละเอียดโปรแกรมต่างๆ ได้
				</p>
				<p>
					โดยติดต่อเราได้ที่ บริษัท เบสท์อินโดไชน่าทราเวลแอนด์เอเจนซี่ จำกัด (Best Indochina Travel & Agency Co.,Ltd.) สาขากรุงเทพ ตั้งอยู่เลขที่  24 ซอยจรัญสนิทวงศ์ 3 แยก 5 ถนนจรัญสนิทวงศ์ แขวงวัดท่าพระ เขตบางกอกใหญ่ กรุงเทพมหานคร 10600 โทรศัพท์ 02-8682233 โทรสาร 02-8682600 E-mail : bestindochina@hotmail.com 
				</p>
				<table class="body-table">
					<tr>
						<td>
							<p>
								ซึ่งทางบริษัทฯ ได้จดทะเบียนถูกต้องตามกฎหมายจากกรมพัฒนาธุรกิจการค้า เลขที่ 0105556115787 ประเภท OUT BOUND และได้รับใบอนุญาตประกอบธุรกิจนำเที่ยว เลขที่ 11/07437 จากกรมการท่องเที่ยวแห่งประเทศไทย
							</p>
							<p>
								บริษัทฯ ขอขอบพระคุณลูกค้าทุกท่านที่ไว้วางใจร่วมเดินทางไปกับ Best Indochina และหวังว่าลูกค้าที่มาใช้บริการของเรา จะได้รับความประทับใจอย่างเต็มที่จากการท่อง เที่ยวในทุกๆ ครั้ง
							</p>
							<p>
								ที่สำคัญบริษัทฯ มีความภูมิใจเป็นอย่างยิ่งที่ได้ร่วมเป็นส่วนหนึ่งในการพาลูกค้า เดินทางไปแสวงบุญ ณ ประเทศพม่า หนึ่งในดินแดนสุวรรณภูมิ ทั้งนี้ผลกำไรส่วนหนึ่ง จากการประกอบธุรกิจท่องเที่ยวนี้ ทางบริษัทฯ ได้นำไปร่วมทำบุญบูรณปฏิสังขรณ์ พุทธศาสนสถานในประเทศพม่า (วัดเยตะพันจาว เมืองตาดาอู จังหวัดมัณฑะเลย์) เพื่อเป็น การเชื่อมความสัมพันธ์อันดีงามของทั้งสองประเทศ และเป็นการทำนุบำรุงพระพุทธศาสนา ให้คงอยู่สืบต่อไป...
							</p>
						</td>
						<td>
							<img src="images/aboutus_best02.jpg" alt="aboutus_best02" width="534" height="295">
						</td>
					</tr>
				</table>
				<!-- end content About Us -->
			</div>
		</div>
	</div>
	<!--end content-->
</div>
</section>
<?php include('inc_footer.php'); ?>
<script type="text/javascript">
	$(document).ready(function(){
		var boxC = 0;
		$(".main-tourlist .tour-box").each(function(){
			boxC++;
			if(boxC < 4){
				$(this).find(".new-label").css({
					'display':'block'
				});
			}
		})
	})
</script>
</body>
</html>