<!DOCTYPE html>
<html lang="">
<head>
	<title></title>
	<?php
		include('inc_header.php');
		$curpage = 'travelguide';
		$guidepage = '';
	?>
</head>
<body>
<?php include('inc_topmenu.php'); ?>
<section class="main">
<div class="container">
	<div class="row">
		<div class="col-xs-12 main-slogan" style="text-align: center;">
			<img src="images/slogan.png" alt="slogan">
		</div>
	</div>
	<!--content-->
	<div class="row">
		<?php include('inc_travelguidemenu.php'); ?>
		<div class="col-xs-9">
			<div class="content-topbg"></div>
			<div class="content-body">
				<h1>TRAVEL GUIDE</h1>
				<h2 class="border"><i class="ico icon1"></i> แนะนำประเทศพม่า</h2>
				<div class="post-meta">วันที่อัพเดต :  10/10/2558 ดูแล้ว : 9999 ครั้ง</div>
				<!-- content travel guide -->
				<img src="images/guide-mainimg.jpg" alt="guide-mainimg" width="822" height="526" style="margin-top:15px; margin-bottom:15px;">
				<p>
					สหภาพพม่า (Union of Myanmar) เป็นหนึ่งในประเทศเขตเศรษฐกิจ AECดินแดนที่เต็มไปด้วย มนต์ขลังแห่งพระพุทธศาสนา ความศักดิ์สิทธิ์ ความศรัทธา ประเทศพม่าเป็นรัฐเอกราชในเอเชียตะวันออกเฉียงใต้ มีพรมแดนติดกับอินเดีย บังกลาเทศ จีน ลาวและไทย มีขนาดใหญ่เป็นอันดับที่ 40 ของโลก และใหญ่เป็นอันดับที่ 2 ในเอเชียตะวันออกเฉียงใต้ ลักษณะภูมิประเทศโดยรวมเป็นเทือกเขาและที่ราบสูงเป็นเขตแบ่งพรมแดนระหว่างประเทศ พม่ากับเพื่อนบ้านอย่างอินเดียและไทย ประเทศพม่ามีเมืองย่างกุ้งเป็นเมืองขนาดใหญ่ที่สุดและเป็นศูนย์กลางของประเทศ ส่วนเมืองหลวงคือ กรุงเนปิดอ ประเทศพม่ามีจำนวนประชากรประมาณ 52 ล้านคน
				</p>
				<p>
					แต่เดิมชาวตะวันตกเรียกประเทศพม่าว่า Burma จนกระทั่งเมื่อปี พ.ศ. 2532 พม่าได้เปลี่ยนชื่อใหม่เป็น Myanmar ชื่อใหม่นี้เป็นที่ยอมรับ จากองค์การสหประชาชาติ และในบางชาติเท่านั้น แต่ประเทศอย่าง สหรัฐอเมริกา และสหราชอาณาจักร ไม่ยอมรับการเปลี่ยนชื่อนี้ เนื่องจากไม่ยอมรับ รัฐบาลทหารที่เป็นผู้เปลี่ยนชื่อ ปัจจุบันหลายคนใช้คำว่า Myanmar ซึ่งมาจากชื่อประเทศในภาษาพม่าว่า Myanma Naingngandaw และชาวพม่า เรียกชื่อประเทศตนเองว่า บะหม่า
				</p>
				<h3>ศาสนาและวัฒนธรรม</h3>
				<p>
					พม่าบัญญัติให้ศาสนาพุทธเป็นศาสนาประจำชาติใน พ.ศ. 2517 เพราะมีผู้นับถือศาสนาพุทธ 92.3% ศาสนาคริสต์ 4% ศาสนาอิสลาม 3% ศาสนาฮินดู 0.7%
				</p>
				<p>
					วัฒนธรรมของพม่าได้รับอิทธิพลทั้งจากจีน อินเดีย และไทยมาช้านาน ซึ่งสามารถสะท้อนให้เห็นทั้งในด้านภาษา ดนตรี และอาหาร ทางด้านศิลปะนั้นได้รับอิทธิพลโดยตรงจากวรรณคดีและพระพุทธศาสนา นิกายเถรวาทมาตั้งแต่ครั้งโบราณ ในปัจจุบันมีการผสมผสาน วัฒนธรรมจากตะวันตกมากขึ้น ซึ่งเห็นได้ชัดจากเขตชนบทของประเทศ ด้านการแต่งกาย ชาวพม่าทั้งหญิงและชายนิยมนุ่งโสร่ง เรียกว่า ลองยี ส่วนการแต่งกายแบบโบราณเรียกว่า ลุนตยาอชิก
				</p>
				<h3>วันสำคัญและเทศกาลของพม่า</h3>
				<h4>วันอาสาฬหบูชา</h4>
				<p>
					ราวกลางเดือนกรกฎาคม ซึ่งชาวพม่าที่เคร่งครัดมักถือศีล ๘ เพื่อให้จิตใจบริสุทธิ์ และจะไม่มีการจัดงานแต่งงานในช่วงนี้
				</p>
				<h4>วันเพ็ญเดือนตะดิงยุท์ หรือ "วันออกพรรษา"</h4>
				<p>
					ราวปลายเดือนตุลาคม ซึ่งเป็นปลายฤดูฝน ชาวพม่ายืดถือพุทธตำนานที่ สมเด็จพระสัมมาสัมพุทธเจ้าได้เสด็จขึ้นไปเทศน์ โปรดพระพุทธมารดา บนสวรรค์ชั้นดาวดึงส์ และเสด็จกลับลงมายังโลกมนุษย์ ดังนั้นในวันเพ็ญตะดิงท์ หรือวันออกพรรษา เหล่าพุทธบริษัทจะพร้อมใจกันถวายการต้อนรับ ด้วยรูปแบบต่างๆ กัน อย่างเช่น ประเพณีตักบาตรเทโวโรหณสุต ประเพณีชักพระทางน้ำ ประเพณีไหลเรือไฟ
				</p>
				<h4>งานไหว้พุทธเจดีย์ หรือ "พยาบะเวด่อ"</h4>
				<p>
					ราวปลายเดือนตุลาคม-ต้นเดือนพฤศจิกายน โดยจะมีขึ้นหลังเทศกาลออกพรรษา เรียกว่าเดือน "ตะซองโมง" เป็นที่ทราบกันว่าพม่าเป็นดินแดน แห่งสถูปเจดีย์ มีงานไหว้พุทธเจดีย์จัดกันทั่วประเทศ เป็นงานเฉลิมฉลองที่นำมาซึ่งทั้งความสุขใจที่ได้ทำบุญและความสนุกจากบรรยากาศงานวัด
				</p>
				<h4>วันเอกราชหรือวันอิสรภาพ (ลุตลัตเยเยอะ)</h4>
				<p>
					มีที่มาจากการที่พม่าได้รับเอกราชคืนจากอังกฤษในวันที่ ๔ มกราคม ๒๔๙๑
				</p>
				<h4>วันกองทัพหรือวันต่อสู้ (ต๊ะมะด่อเนะ หรือ ด่อหล่างเยเนอะ)</h4>
				<p>
					วันรำลึกถึงกองทัพพม่า ร่วมกับประชาชนในการลุกขึ้นสู้กองกำลังฟาสซิสต์ญี่ปุ่น เมื่อวันที่ ๒๗ มีนาคม ๒๔๘๘
				</p>
				<h4>วันวีรบุรุษ (อาซานีเนะ)</h4>
				<p>
					วันรำลึกถึงท่านนายพลอองซานหรือโบโชะอองซานถูกสังหารจนถึงแก่อสัญกรรม เมื่อวันที่ ๑๙ กรกฎาคม ๒๔๙๐ ชาวพม่าเทิดทูนท่าน ในฐานะวีรบุรุษผู้สร้างเอกภาพของชนในชาติ มีคุณูปการเสมอบุรพกษัตริย์พม่าที่เป็น "มหาราช" เช่นบุเรงนองมหาราช
				</p>
				<h4>วันประชาชน (อะมโยตาเนะ)</h4>
				<p>
					วันแรม ๑๐ ค่ำ เดือนอ้าย (ราวต้นเดือนธันวาคม) วันรำลึกถึงการรวมตัวกันของประชาชนเพื่อต่อต้านรัฐบาลอาณานิคมอังกฤษเป็น ครั้งแรกเมื่อวันที่ ๕ ธันวาคม
				</p>
				<!-- end content travel guide -->
			</div>
		</div>
	</div>
	<!--end content-->
</div>
</section>
<?php include('inc_footer.php'); ?>
</body>
</html>